{"title":"关于开展落实中央八项规定精神情况专项检查的通知","content":"各学院（部）、各单位：\n　　为巩固拓展落实中央八项规定精神成果，推动全面从严治党向纵深发展，结合本次干部作风大整顿活动，学校纪委决定在全校范围内开展贯彻落实中央八项规定精神情况专项检查，现将有关事宜通知如下：\n　　一、检查范围\n　　对照国家、教育部和学校有关规定，着重检查2016年1月1日以来各单位、各级党员干部落实中央八项规定精神情况。\n　　二、工作安排\n　　此次检查采用自查和专项检查相结合的方式。\n　　（一）自查阶段（10月12日－10月25日）\n　　各二级单位按照通知要求组织开展全面自查，自查结束后填写自查表格（附后）报纪委办公室。\n　　（二）专项检查阶段（10月26日－11月16日）\n　　各相关职能部门按职能范围分工，分别组成专项检查小组开展专项检查、形成专项检查报告。\n　　1．公款吃喝及公务接待情况专项检查\n　　重点检查国内公务接待情况，是否存在违规安排工作餐情况；是否存在赠送礼金、有价证券、纪念品和土特产情况；是否以会议费、培训费等名义报销接待费用；是否存在承担被接待单位住宿费情况；是否存在组织旅游和与公务无关的参观等情况；是否存在组织到营利性娱乐、健身场所活动，使用私人会所、高档消费场所情况；是否存在公款相互宴请、同城接待、公款大吃大喝等问题；是否存在超标准公务接待情况。\n　　牵头单位：学校办公室、财务处 \n　　协助单位：纪委办公室、审计处\n　　2．办公用房使用情况专项检查\n　　对各单位领导班子成员办公用房使用情况进行检查，重点检查是否存在超标准配备使用办公用房；是否存在违规占用多处办公用房等问题。\n　　牵头单位：资产管理处 \n　　协助单位：纪委办公室、学校办公室\n　　3．公务用车使用情况专项检查\n　　主要是对公务用车运行情况、管理情况进行检查，重点检查是否存在公车私用、私车公养问题；是否违规启用封存的公务用车等行为。\n　　牵头单位：资产管理处 \n　　协助单位：纪委办公室、学校办公室、财务处\n　　4．因公、因私出国（境）情况专项检查\n　　重点检查是否存在未履行出国（境）审批手续情况；是否存在持因私护照出国执行公务情况；是否存在次数、天数、国家、人数等超限制情况；因私出国（境）证件是否按规定统一登记、集中保管，做到应备尽备，应交尽交；是否按规定报销因公临时出国（境）费用；其他严重违反外事纪律的情况。\n　　牵头单位：组织部、国际合作与交流处 \n　　协助单位：财务处、审计处\n　　5．津补贴和福利发放情况专项检查\n　　重点检查各单位是否存在违反规定自行新设项目或者继续发放已经明令禁止的津贴补贴；是否存在超过规定标准、范围发放津贴补贴；是否存在以各种名义普遍发放各类奖金、有价证券或者实物；是否存在违反规定使用工会会费、奖福基金及其他专项经费发放津贴补贴；其他违反规定发放津贴补贴的情况。\n　　牵头单位：纪委办公室 \n　　协助单位：人事处、财务处、审计处\n　　三、工作要求\n　　1．各二级单位对此次检查工作要提升认识、高度重视，对本单位落实中央八项规定精神情况进行全面体检，在自查过程中，要深入查找问题，建立整改台账，分类制定整改措施，确保整改及时到位。党政主要负责人要牢固树立主业首责意识，亲自部署、推动检查工作，切实履行“一岗双责” 。\n　　2．各职能部门要强化职能监督意识，履行好职能监督职责，在检查中直面问题，督促各二级单位立行立改。\n　　3．各二级单位要如实填报《落实中央八项规定精神情况自查登记表》，表格由党政主要负责人签字盖章，同时组织本单位全体全民编制教职工填写《出国（境）情况自查表》，情况汇总后填写《出国（境）情况汇总表》，以上三个表格于10月25日下班前一并报纪委办公室（本部校区综合办公楼518室），《出国（境）情况汇总表》电子版发送至电子邮箱：jjw@nenu.edu.cn。\n　　4．学校纪委将强化监督检查，并以此次检查为节点，对在检查工作中凡发现隐匿不报、弄虚作假，整改不力等行为，将严肃追责问责。\n\n　　联系人：纪委办公室：张秉正 85098259\n　　　　　　学校办公室：李新 85099208\n　　　　　　党委组织部：李凡 85099307\n　　　　　　国际合作与交流处：严敬花 85099338\n　　　　　　财务处：张健 85099351\n　　　　　　资产管理处：李卓泓 85099081\n\n　　","attachment":[{"url":"http://www.nenu.edu.cn/_upload/article/files/ef/e6/7fedb56d417b9966a0a62fa24c3a/3467b917-ddbf-4f44-b730-887c52d9e537.xlsx","fileName":"落实中央八项规定精神情况自查登记表","fileType":"xlsx"},{"url":"http://www.nenu.edu.cn/_upload/article/files/ef/e6/7fedb56d417b9966a0a62fa24c3a/1ca02b0a-a2b1-49c0-8414-7edc3208f357.docx","fileName":"出国（境）情况自查表","fileType":"docx"},{"url":"http://www.nenu.edu.cn/_upload/article/files/ef/e6/7fedb56d417b9966a0a62fa24c3a/5edb5943-cd43-4cf9-81f7-3319741daacb.xlsx","fileName":"出国（境）情况汇总表","fileType":"xlsx"}],"footer":"中共东北师范大学纪律检查委员会\n2018年10月12日"}